tap "homebrew/bundle"
tap "oven-sh/bun"
brew "gh"
brew "git"
brew "nvm"
brew "pnpm"
brew "oven-sh/bun/bun"
cask "1password"
cask "1password-cli"
cask "aldente"
cask "arc"
cask "discord"
cask "notion"
cask "raycast"
cask "slack"
cask "spotify"
cask "stremio"
cask "tableplus"
cask "the-unarchiver"
cask "visual-studio-code"
cask "warp"
